
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSBox"; title = "Box"; ObjectID = "33"; */
"33.title" = "Box";

/* Class = "NSTextFieldCell"; title = "存储为："; ObjectID = "100008"; */
"100008.title" = "存储为：";

/* Class = "NSButtonCell"; title = "存储"; ObjectID = "100011"; */
"100011.title" = "存储";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100012"; */
"100012.title" = "取消";
